revenant-defile-name = Дефиле
revenant-defile-desc = Оскверняет окружающую территорию, рвет полы, повреждает окна, открывает контейнеры и бросает предметы. Его использование делает вас уязвимым для атак на короткий период времени.

revenant-overload-name = Индикаторы перегрузки
revenant-overload-desc = Перегружает все близлежащие источники света, вызывая их пульсацию и испуская опасные молнии. Его использование делает вас уязвимым для атак на длительный период времени.

revenant-blight-name = порча
revenant-blight-desc = Заражает все близлежащие организмы инфекционным заболеванием, вызывающим накопление токсинов и усталость. Его использование делает вас уязвимым для атак на средний период времени.

revenant-malfunction-name = Неисправность
revenant-malfunction-desc = Приводит к тому, что находящаяся поблизости электроника перестает работать должным образом. Его использование делает вас уязвимым для атак на длительный период времени.