# Weapons
uplink-pistol-viper-name = Гадюка
uplink-pistol-viper-desc = Небольшой, легко скрываемый, но недостаточно мощный пистолет. Дооснащен полностью автоматической ствольной коробкой. Использует пистолетные магазины (автоматические .35).

uplink-revolver-python-name = Питон
uplink-revolver-python-desc = Чрезвычайно простой, эффективный и громкий револьвер Синдиката. В комплекте идут бронебойные патроны. Использует .45 магнум.

uplink-pistol-cobra-name = Кобра
uplink-pistol-cobra-desc = Прочный и надежный пистолет оператора со встроенным глушителем. Использует пистолетные магазины (безгильзовый).

uplink-rifle-mosin-name = Излишек винтовки
uplink-rifle-mosin-desc = Служебная винтовка с продольно-скользящим затвором, повидавшая немало войн. Не современно ни по каким стандартам, заряжается вручную и имеет ужасную отдачу, но стоит дешево. Прикрепленный штык позволяет использовать его как импровизированное копье.

uplink-esword-name = Энергетический меч
uplink-esword-desc = Очень опасный энергетический меч, способный отражать выстрелы. В выключенном состоянии можно хранить в карманах. Издает сильный шум при использовании или включении.

uplink-esword-double-name = Двусторонний энергетический меч
uplink-esword-double-desc = Гораздо более дорогой аналог обычного энергетического меча: с гораздо более высоким шансом отражения, большим углом атаки, более высоким структурным уроном и более быстрым взмахом. Издает сильный шум при использовании или включении.

uplink-edagger-name = Энергетический кинжал
uplink-edagger-desc = Небольшой энергетический клинок, удобно замаскированный под ручку.

uplink-fire-axe-flaming-name = Пожарный топор
uplink-fire-axe-flaming-desc = Оружие классического стиля, оснащенное передовой технологией Atmos, позволяющей поджигать цели. Теперь с прочной прорезиненной ручкой!

uplink-gloves-north-star-name = Перчатки Полярной звезды
uplink-gloves-north-star-desc = Пара перчаток, которые значительно сокращают время восстановления ударов, позволяя вам забивать людей до смерти шквалом ударов.

uplink-emp-flashlight-name = ЭМП-фонарик
uplink-emp-flashlight-desc = Перезаряжаемое устройство, замаскированное под фонарик, предназначенное для нарушения работы электронных систем. Полезно для нарушения связи, энергетического оружия безопасности и БТР, когда вы находитесь в затруднительном положении.

# Explosives
uplink-explosive-grenade-name = Взрывная граната
uplink-explosive-grenade-desc = Упрощенная граната с взрывателем длительностью три с половиной секунды, предназначенная для поражения личного состава. Наносит минимальный урон корпусу.

uplink-flash-grenade-name = Световая граната
uplink-flash-grenade-desc = Стандартная светошумовая граната, способная ослепить и замедлить любого без надлежащей защиты. Это, конечно, касается и вас; прежде чем использовать его, убедитесь, что вы правильно экипированы.

uplink-smoke-grenade-name = Дымовая граната
uplink-smoke-grenade-desc = Граната, выпускающая огромное облако дыма, идеально подходит для убийства кого-то в тени или тайного побега.

uplink-mini-bomb-name = Минибомба
uplink-mini-bomb-desc = Маломощное, высокоэффективное высокоточное диверсионное взрывчатое вещество с пятисекундным взрывателем. Идеально подходит для быстрого уничтожения машины, трупа или чего-либо еще, что нужно.

uplink-supermatter-grenade-name = Граната Суперматерии
uplink-supermatter-grenade-desc = Граната, имитирующая расслоение двигателя сверхматерии, генерирует мощный гравитационный колодец. Взрыв сравним с мини-бомбой.

uplink-whitehole-grenade-name = Граната Белой дыры
uplink-whitehole-grenade-desc = Граната отталкивает все вокруг примерно на 10 секунд. Очень полезно в маленьких помещениях и для погони за кем-то.

uplink-penguin-grenade-name = Гранатовый пингвин
uplink-penguin-grenade-desc = Маленький, очень агрессивный пингвин с гранатой на шее. Собрано Синдикатом на ледяных загаженных планетах.

uplink-c4-name = С-4
uplink-c4-desc = Используйте его, чтобы пробивать стены, шлюзы или саботировать оборудование. Его можно прикрепить практически ко всем объектам, и он имеет настраиваемый таймер с минимальной настройкой 10 секунд.

uplink-c4-bundle-name = Комплект С-4
uplink-c4-bundle-desc = Потому что иногда количество переходит в качество. Содержит 8 пластиковых взрывчатых веществ С-4.

uplink-grenadier-rig-name = гренадерский сундук
uplink-grenadier-rig-desc = Все, что вам нужно для громкой вечеринки: 4 взрывные гранаты, 2 ЭМИ-гранаты и 2 мини-бомбы в сундуке.

uplink-emp-grenade-name = ЭМИ-граната
uplink-emp-grenade-desc = Граната, предназначенная для нарушения работы электронных систем. Полезно для нарушения связи, энергетического оружия безопасности и БТР, когда вы находитесь в затруднительном положении.

uplink-exploding-pen-name = Взрывающаяся ручка
uplink-exploding-pen-desc = Взрывное устройство класса IV, находящееся в стандартном загоне. В комплекте предохранитель на 4 секунды.

uplink-exploding-syndicate-bomb-name = Синдикатная бомба
uplink-exploding-syndicate-bomb-desc = Большая, закрепленная на якоре бомба, которая может вызвать огромный взрыв, если ее вовремя не обезвредить. Полезно как отвлечение. Имеет регулируемый таймер с минимальной настройкой 180 секунд.

uplink-exploding-syndicate-bomb-fake-name = Бомба Синдиката-приманки
uplink-exploding-syndicate-bomb-fake-desc = Учебная бомба, тщательно сделанная так, чтобы выглядеть как настоящая. Во всем похоже на бомбу синдиката, но создает лишь крошечный взрыв.

uplink-cluster-grenade-name = Кассетная граната
uplink-cluster-grenade-desc = Три взрывные гранаты, связанные вместе, гранаты запускаются после истечения таймера в 3,5 секунды.

uplink-incendiary-grenade-name = Зажигательная граната
uplink-incendiary-grenade-desc = Выпускает брызги зажигательных осколков, поджигая всех, кто находится рядом с зоной взрыва.

uplink-shrapnel-grenade-name = Шрапнельная граната
uplink-shrapnel-grenade-desc = Выпускает струю острых осколков, наносящих большой урон небронированным целям.

# Ammo
uplink-pistol-magazine-name = Пистолетный магазин (автомат .35)
uplink-pistol-magazine-desc = Магазин пистолета на 10 патронов. Совместим с Вайпером.

uplink-pistol-magazine-c20r-name = Магазин SMG (автомат .35)
uplink-pistol-magazine-c20r-desc = Магазин винтовки на 30 патронов. Совместим с C-20r.

uplink-pistol-magazine-caseless-name = Пистолетный магазин (без гильзы .25)
uplink-pistol-magazine-caseless-desc = Магазин пистолета на 10 патронов. Совместим с Коброй.

uplink-speedloader-magnum-name = Спидлоадер (.45 магнум AP)
uplink-speedloader-magnu-desc = Револьверный спидлоадер с 6 бронебойными патронами, способный полностью игнорировать броню. Совместим с Питоном.

uplink-mosin-ammo-name = Ящик для боеприпасов (винтовка .30)
uplink-mosin-ammo-desc = Коробка на 60 патронов для запасной винтовки.

uplink-sniper-ammo-name = Ящик для боеприпасов (антиматериальность .60)
uplink-sniper-ammo-desc = Коробка на 10 патронов к снайперской винтовке Христова.

# Utility
uplink-holopara-kit-name = Набор голопаразитов
uplink-holopara-kit-desc = Гордость и радость Cybersun. Содержит инжектор, в котором находится разумный метафизический страж из жесткого света, который находится в теле пользователя, когда он не активен.
    The guardian can punch rapidly and is immune to hazardous environments while being resistant to direct trauma, but shares any damage it takes with the user.

uplink-holoclown-kit-name = Комплект Холоклоуна
uplink-holoclown-kit-desc = Совместное предприятие Cybersun и Honk.co. Содержит инжектор, в котором находится разумный метафизический клоун, сделанный из жесткого света, который находится в теле пользователя, когда он не активен.
    The holoclown has pockets to store things, a hardlight hand it can manipulate the environment with and is immune to hazardous environments while being resistant to direct trauma, but shares any damage it takes with the user.

uplink-holster-name = Плечевая кобура
uplink-holster-desc = Глубокая наплечная кобура, способная вместить множество типов баллистических снарядов.

uplink-chest-rig-name = Сундук
uplink-chest-rig-desc = Взрывозащищенная тактическая лента, используемая для хранения предательских товаров.

uplink-emag-name = Эмаг
uplink-emag-desc = Визитная карточка синдиката, этот секвенсор способен взламывать шлюзы и взламывать различные устройства станции. Перезаряжается автоматически.

uplink-agent-id-card-name = Идентификатор агента
uplink-agent-id-card-desc = Модифицированное удостоверение личности, которое может копировать доступы с других карт и по желанию изменять свое имя и должность.

uplink-black-jetpack-name = Черный реактивный ранец
uplink-black-jetpack-desc = Черный реактивный ранец. Он позволяет летать в космосе. Заправки в комплект не входят, используйте топливо с умом.

uplink-reinforcement-radio-ancestor-name = Телепорт подкрепления генетических предков
uplink-reinforcement-radio-ancestor-desc = Позовите обученного предка по вашему выбору, чтобы он помог вам. В комплекте одна сигарета Syndicate.

uplink-reinforcement-radio-name = Телепорт подкрепления
uplink-reinforcement-radio-desc = Радио в средстве усиления крайне сомнительного качества. Нет кнопки выключения, купите это, если готовы к вечеринке. У них есть пистолет без запасных патронов и нож. Вот и все.

uplink-reinforcement-radio-cyborg-assault-name = Телепортатор-киборг Синдиката
uplink-reinforcement-radio-cyborg-assault-desc = Простая и жестокая машина для убийств с доступом к энергетическому мечу, автомату, криптографическому секвенатору и пинпоинтеру.

uplink-stealth-box-name = Стелс-коробка
uplink-stealth-box-desc = Ящик, оснащенный стелс-технологией, прокрадывайтесь с ним и не двигайтесь слишком быстро!

uplink-headset-name = Полноразмерная гарнитура Syndicate
uplink-headset-desc = Гарнитура, позволяющая общаться с другими оперативниками синдиката. Имеет 4 слота для ключей шифрования.

uplink-encryption-key-name = Ключи шифрования синдиката
uplink-encryption-key-desc = Два ключа шифрования для доступа к секретной частоте наших специальных агентов. Отдайте запасную деталь другу, но следите за тем, чтобы она не попала в руки врага.

uplink-binary-translator-key-name = Двоичный ключ переводчика
uplink-binary-translator-key-desc = Позволяет подключиться к двоичному каналу кремниевых датчиков. Но не говорите об этом, по крайней мере, без голосовой маски.

uplink-hypopen-name = Гипооткрытый
uplink-hypopen-desc = Химический гипоспрей, замаскированный под ручку, способный мгновенно впрыскивать до 10 ед. реагентов. Начинается пусто.

uplink-voice-mask-name = Голосовая маска
uplink-voice-mask-desc = Противогаз, который позволяет вам подстраивать свой голос под любого, о ком вы только можете подумать. Также используется передовая технология-хамелеон.

uplink-clothing-eyes-hud-syndicate-name = Забрало Синдиката
uplink-clothing-eyes-hud-syndicate-desc = Профессиональный проекционный дисплей синдиката, предназначенный для лучшего обнаружения гуманоидов и их последующей ликвидации.

uplink-radio-jammer-name = Радио глушилка
uplink-radio-jammer-desc = Это устройство нарушит любую исходящую радиосвязь поблизости, а также сработает датчики костюма при активации.

uplink-syndicate-weapon-module-name = Оружейный модуль «Киборг»
uplink-syndicate-weapon-module-desc = Этот модуль даст киборгу усовершенствованный лазер и мачете.

uplink-syndicate-martyr-module-name = Модуль мученика-киборга
uplink-syndicate-martyr-module-desc = Превратите своего друга-борга, зарегистрированного по электронной почте, в ходячую бомбу с помощью всего лишь этого модуля. Убедитесь, что они лояльны к вашему делу, результаты могут отличаться.

uplink-singularity-beacon-name = Маяк сингулярности
uplink-singularity-beacon-desc = Устройство, привлекающее особенности. Должен быть закреплен и запитан. При потреблении вызывает рост сингулярностей.

# Implants
uplink-storage-implanter-name = Имплантер для хранения данных
uplink-storage-implanter-desc = Спрячьте вкусности внутри себя с помощью новой технологии bluespace!

uplink-freedom-implanter-name = Имплантатор свободы
uplink-freedom-implanter-desc = Уйдите от этих мерзких сотрудников службы безопасности с помощью этого трехразового имплантата!

uplink-scram-implanter-name = Скрам-имплантер
uplink-scram-implanter-desc = Имплантат двухразового использования, который телепортирует вас в большом радиусе. Пытается телепортировать вас на свободную клетку. Иногда может не сделать этого. Страхование жизни не включено.

uplink-dna-scrambler-implanter-name = Имплантер скремблера ДНК
uplink-dna-scrambler-implanter-desc = Одноразовый имплантат, который можно активировать, чтобы изменить вашу ДНК и придать вам совершенно новый вид.

uplink-emp-implanter-name = ЭМИ-имплантер
uplink-emp-implanter-desc = При активации взрывает небольшой ЭМИ-импульс, который истощает энергию близлежащей электроники. Можно использовать три раза, прежде чем внутренняя батарея разрядится.

uplink-macro-bomb-implanter-name = Имплантатор макробомбы
uplink-macro-bomb-implanter-desc = Введите это, и после смерти вы создадите большой взрыв. Огромные потери команды, используйте на свой страх и риск. Заменяет внутреннюю микробомбу.

uplink-uplink-implanter-name = Имплантер восходящей линии связи
uplink-uplink-implanter-desc = Скрытно заказывайте оборудование без использования КПК. Проглотите телекристаллы, чтобы пополнить восходящий канал.

uplink-deathrattle-implant-name = Коробка имплантатов предсмертного хрипа
uplink-deathrattle-implant-desc = Коробка с имплантатами предсмертного хрипа, достаточными для всего отряда. Передаёт сообщение о вашей позиции на канал синдиката, когда вы попадаете в критическое состояние или умираете.

uplink-death-acidifier-implant-name = Имплантат подкислителя смерти
uplink-death-acidifier-implant-desc = Полностью расплавляет пользователя и его снаряжение при использовании или смерти.

uplink-micro-bomb-implanter-name = Имплантатор микробомбы
uplink-micro-bomb-implanter-desc = Взорвитесь при смерти или ручной активации с помощью этого имплантата. Разрушает корпус со всем снаряжением.

# Bundles
uplink-observation-kit-name = Комплект наблюдения
uplink-observation-kit-desc = В комплект входит плата монитора камеры наблюдения и панель безопасности, замаскированная под солнцезащитные очки.

uplink-emp-kit-name = Комплект электрического прерывателя
uplink-emp-kit-desc = Полная противоположность энергетическому оружию: выводит из строя дизейблы, оглушает электрошокеры, стреляет из лазерных пушек! Содержит 3 ЭМИ-гранаты и имплантатор ЭМИ. Примечание. Не разрушает настоящее огнестрельное оружие.

uplink-decoy-kit-name = Комплект приманки
uplink-decoy-kit-desc = Самая современная технология отвлечения внимания прямо от RND. В комплект входят пять реалистичных воздушных шаров, четыре ложные гранаты и несколько кнопок-попперов!

uplink-chemistry-kit-name = Набор для химического синтеза
uplink-chemistry-kit-desc = Стартовый набор для начинающего химика включает в себя токсин и вестин для всех ваших криминальных нужд!

uplink-knives-kit-name = Набор метательных ножей
uplink-knives-kit-desc = Набор из 4 метательных ножей марки Syndicate, идеально подходящих для вживления в тела ваших жертв.

uplink-meds-bundle-name = Медицинский комплект «Интердайн»
uplink-meds-bundle-desc = Ассортимент автоинъекторов и медицинского оборудования премиум-класса на случай любой возможной ситуации. Содержит элитный компактный дефибриллятор, который можно использовать как оружие.

uplink-ammo-bundle-name = Набор боеприпасов
uplink-ammo-bundle-desc = Перезагрузка! Содержит 4 магазина для C-20r, 4 барабана для Bulldog и 2 ящика с боеприпасами для L6 SAW.

uplink-sniper-bundle-name = Снайперский набор
uplink-sniper-bundle-desc = Неприметный портфель, в котором находится Христов, 10 запасных патронов и удобная маскировка.

uplink-c20r-bundle-name = C-20r Bundle

uplink-c20r-bundle-desc = Старый верный: классический пистолет-пулемет C-20r в комплекте с тремя магазинами.

uplink-buldog-bundle-name = Бульдог
uplink-buldog-bundle-desc = Экономичный и скупой: содержит популярный дробовик Bulldog, барабан-мешок весом 12 г и три барабана с картечью весом 12 г.

uplink-grenade-launcher-bundle-name = Пакет «Китай-Озеро»
uplink-grenade-launcher-bundle-desc = Старый гранатомет «Китай-Озеро» в комплекте с 11 выстрелами различной поражающей способности.

uplink-l6-saw-bundle-name = L6 Комплект пилы
uplink-l6-saw-bundle-desc = Еще дакка: культовый ручной пулемет L6 в комплекте с двумя коробчатыми магазинами.

uplink-zombie-bundle-name = Набор «Зомби Синдиката»
uplink-zombie-bundle-desc = Универсальный комплект для высвобождения нежити на станции.

uplink-surplus-bundle-name = Ящик с излишками
uplink-surplus-bundle-desc = Содержит 50 телекристаллов совершенно случайных предметов Синдиката. Это может быть бесполезный хлам или действительно хороший.

uplink-super-surplus-bundle-name = Супер-ящик для излишков
uplink-super-surplus-bundle-desc = Содержит 125 телекристаллов совершенно случайных предметов Синдиката.

# Tools
uplink-toolbox-name = Ящик для инструментов
uplink-toolbox-desc = Полный набор инструментов для предателя, склонного к механике. В комплект входит пара утепленных боевых перчаток, противогаз синдиката и поясной ремень.

uplink-syndicate-jaws-of-life-name = Челюсти жизни
uplink-syndicate-jaws-of-life-desc = Комбинированный подрывно-режущий инструмент. Полезно для входа на станцию ​​или в ее отделы.

uplink-duffel-surgery-name = Хирургическая спортивная сумка
uplink-duffel-surgery-desc = Большая спортивная сумка с полным набором хирургических инструментов.

uplink-power-sink-name = Потребитель питания
uplink-power-sink-desc = Потребляет огромное количество электроэнергии из сети. Используйте гаечный ключ, чтобы соединить его с проводами.

uplink-carp-dehydrated-name = Dehydrated Space Carp

uplink-carp-dehydrated-desc = Выглядит как плюшевый игрушечный карп, но просто добавьте воды, и он станет настоящим космическим карпом!

# Job Specific
uplink-gatfruit-seeds-name = Пакет семян Гатфрута
uplink-gatfruit-seeds-desc = И кто сказал, что оружие не растет на деревьях?

uplink-rigged-boxing-gloves-name = Ригированные боксерские перчатки
uplink-rigged-boxing-gloves-desc = Порхай, как бабочка, и жали, как пчела.

uplink-necronomicon-name = Некрономикон
uplink-necronomicon-desc = Нечестивая книга, способная вызвать демонического фамильяра.

uplink-holy-hand-grenade-name = Святая ручная граната
uplink-holy-hand-grenade-desc = О Господь, благослови эту Твою ручную гранату, чтобы с ее помощью Ты мог разнести своих врагов на мелкие кусочки по Твоей милости.

uplink-revolver-cap-gun-fake-name = Поддельный пистолет с крышкой
uplink-revolver-cap-gun-fake-desc = Обмани своего врага! Он может использовать как капсюльные, так и магнум пули. В комплекте пули магнум.

uplink-banana-peel-explosive-name = Взрывная банановая кожура
uplink-banana-peel-explosive-desc = Они разразятся смехом, когда поскользнутся на нем!

uplink-hot-potato-name = Горячий картофель
uplink-hot-potato-desc = После активации эту бомбу замедленного действия нельзя сбросить — ее можно только передать кому-то другому!

uplink-chimp-upgrade-kit-name = ШИМПАНЗЕ. Чип улучшения ручной пушки
uplink-chimp-upgrade-kit-desc = Вставьте этот чип в стандартный C.H.I.M.P. ручная пушка, позволяющая стрелять омега-частицами. Омега-частицы наносят серьезные ожоги и приводят к тому, что аномалии становятся сверхкритическими.

uplink-proximity-mine-name = Близкая мина
uplink-proximity-mine-desc = Мина, замаскированная под знак мокрого пола.

uplink-disposable-turret-name = Одноразовая баллистическая турель
uplink-disposable-turret-desc = 
    Looks and functions like a normal electrical toolbox. Upon hitting the toolbox it will transform into a ballistic turret, theoretically shooting at anyone except members of the syndicate.
    Can be turned back into a toolbox using a screwdriver and repaired using a wrench. IF YOU DO NOT HAVE AN AGENT ID IN YOUR ID SLOT, OR SYNDICATE PDA, IT WILL FIRE UPON YOU.

uplink-cluster-banana-peel-name = Кластер Банан
uplink-cluster-banana-peel-desc = После броска распадается на 6 взрывоопасных банановых кожур, которые автоматически взрываются через 20 секунд, если на них никто не поскользнется.

uplink-cane-blade-name = Трость-лезвие
uplink-cane-blade-desc = Трость со скрытым лезвием, которое можно обнажить.

# Armor
uplink-chameleon-name = Комплект Хамелеон
uplink-chameleon-desc = Рюкзак, полный предметов, содержащих технологию хамелеона, позволяющую замаскировать практически все, что угодно на станции, и многое другое!

uplink-clothing-no-slips-shoes-name = Нескользящая обувь
uplink-clothing-no-slips-shoes-desc = Туфли-хамелеоны, которые защитят вас от скольжения.

uplink-clothing-thieving-gloves-name = Воровские перчатки
uplink-clothing-thieving-gloves-desc = Осторожно воруйте из карманов и улучшайте свою технику воровства с помощью этих модных новых перчаток, которые выглядят как обычные перчатки!

uplink-clothing-outer-vest-web-name = Веб-жилет
uplink-clothing-outer-vest-web-desc = Синтетический бронежилет. Здесь добавлены лямки и баллистические пластины.

uplink-clothing-shoes-boots-mag-syndie-name = Кроваво-красные магические сапоги
uplink-clothing-shoes-boots-mag-syndie-desc = Пара ботинок, которые предотвращают скольжение и в условиях невесомости позволяют нормально передвигаться, ценой небольшого замедления. Кроме того, они имеют функцию реактивного ранца и заправляются топливом, но служат недолго.

uplink-eva-syndie-name = Синдикатный набор EVA
uplink-eva-syndie-desc = Простой костюм для выхода в открытый космос, не обеспечивающий никакой защиты, кроме той, которая необходима для выживания в космосе.

uplink-hardsuit-carp-name = Карповый костюм
uplink-hardsuit-carp-desc = Выглядит как обычный костюм карпа, за исключением того, что он полностью герметичен и заставляет космического карпа думать, что вы один из них.

uplink-hardsuit-syndie-name = Хардкостюм Синдиката
uplink-hardsuit-syndie-desc = Хорошо известный бронированный кроваво-красный костюм Синдиката, способный выходить в открытый космос и пуленепробиваемый.

uplink-hardsuit-syndieelite-name = Элитный жесткий костюм Синдиката
uplink-hardsuit-syndieelite-desc = Элитная версия кроваво-красного костюма с улучшенной мобильностью и огнестойкостью. Собственность Горлекс Мародеров.

uplink-clothing-outer-hardsuit-juggernaut-name = Костюм Джаггернаута Cybersun
uplink-clothing-outer-hardsuit-juggernaut-desc = Сверхустойчивая броня, изготовленная из материалов, испытанных на хромосферном комплексе Тау. Единственное, что тебя замедлит, это этот костюм... и электрошокеры.

uplink-night-vision-name = Очки ночного видения
uplink-night-vision-desc = Они позволяют вам видеть в темноте, при этом выглядят как обычные солнцезащитные очки!

uplink-thermal-vision-name = Тепловизионные очки
uplink-thermal-vision-desc = Они позволяют видеть живые существа независимо от препятствий, при этом выглядят как обычные солнцезащитные очки!

# Misc
uplink-cyberpen-name = Киберсан Ручка
uplink-cyberpen-desc = Ручка юридического отдела Cybersun, незаменимая для подделки документов и побега из тюрьмы. Отдалённо пахнет жёстким светом и военной спекуляцией.

uplink-decoy-disk-name = Ядерный диск-приманка
uplink-decoy-disk-desc = Кусок пластика с двояковыпуклой печатью, похожий на диск ядерной аутентификации.

uplink-cigarettes-name = Пакет дыма Синдиката
uplink-cigarettes-desc = Элитные сигареты для элитных агентов. Насыщен лекарством, когда вам нужно сделать больше, чем просто успокоить нервы.

uplink-clothing-conducting-gloves-name = Проводящие перчатки
uplink-clothing-conducting-gloves-desc = Выглядят точно так же, как изолированные перчатки, но шокирует вас гораздо сильнее, чем если бы у вас вообще ничего не было! Лучше всего подарить пассажирам, которые вам действительно не нравятся.

uplink-snack-box-name = Коробка с закусками Синдиката
uplink-snack-box-desc = Коробка вкусных закусок и напитков, которые можно есть в одиночку или с командой. В комплекте 1 игрушка, которая вам не нужна.

uplink-eshield-name = Энергетический щит
uplink-eshield-desc = Экзотический энергетический щит, отражающий почти все лазерные лучи, а также небольшую защиту от пуль и других физических атак.

uplink-soap-name = Мыло
uplink-soap-desc = Ненадежный кусок мыла. Пахнет страхом.

uplink-ultrabright-lantern-name = Очень яркий фонарь
uplink-ultrabright-lantern-desc = Его можно использовать, чтобы ослепить людей, как вспышку.

uplink-combat-medkit-name = Боевой медицинский комплект
uplink-combat-medkit-desc = Аптечка для лечения боевых ранений.

uplink-combat-medipen-name = Боевой Медипен
uplink-combat-medipen-desc = Одноразовая аптечка, содержащая химические вещества, которые восстанавливают большинство типов повреждений.

uplink-nocturine-chemistry-bottle-name = Ноктюрин Бутылка
uplink-nocturine-chemistry-bottle-desc = Химическое вещество, из-за которого вашей цели очень трудно встать.

uplink-stimpack-name = Гиперзин Инжектор
uplink-stimpack-desc = Легендарный химикат, производимый компанией Donk Co. для Синдиката. Введение этого вещества увеличит вашу скорость бега и позволит вам быстрее восстанавливаться после оглушения в течение 30 секунд.

uplink-stimkit-name = Комплект инжекторов Hyperzine
uplink-stimkit-desc = Аптечка, содержащая 6 микроинъекторов гиперзина, каждый из которых вводит вам достаточное количество гиперзина на 15 секунд.

uplink-syndicate-segway-crate-name = Синдикат Сегвей
uplink-syndicate-segway-crate-desc = Будьте стильным врагом корпорации!

uplink-syndicate-sponge-box-name = Коробка с губкой Синдиката
uplink-syndicate-sponge-box-desc = Коробка, содержащая 6 губок синдиката, замаскированных под кубики обезьян. Эти кубики превращаются в разъяренных диких животных после контакта с водой.

uplink-slipocalypse-clustersoap-name = Кластерное мыло Слипокалипсис
uplink-slipocalypse-clustersoap-desc = После бросания разбрасывает вокруг небольшие кусочки мыла синдикатной марки, эти кусочки мыла испаряются через 60 секунд.

uplink-mobcat-microbomb-name = Телепортатор SyndiCat
uplink-mobcat-microbomb-desc = Вызовите ловкого кота с имплантатом микробомбы. Взрывается при серьезном ранении. Может больно укусить.

uplink-chameleon-projector-name = Хамелеон Проектор
uplink-chameleon-projector-desc = Исчезните на виду, создав вокруг себя голограмму предмета. Не используйте это для игры «Поиск предметов».

# Pointless
uplink-revolver-cap-gun-name = Кап-пистолет
uplink-revolver-cap-gun-desc = Выглядит почти как настоящий! Возраст от 8 лет и старше.

uplink-syndicate-stamp-name = Резиновая марка Синдиката
uplink-syndicate-stamp-desc = Штамп для штамповки важных документов.

uplink-cat-ears-name = Кошачьи уши
uplink-cat-ears-desc = УуУ

uplink-outlaw-hat-name = Шляпа преступника
uplink-outlaw-hat-desc = Шляпа, в которой вы будете выглядеть так, словно носите с собой пистолет с насечками, номер один и еще девятнадцать.

uplink-outlaw-glasses-name = Очки преступника
uplink-outlaw-glasses-desc = Необходимая вещь для каждого уважающего себя агента под прикрытием.

uplink-costume-pyjama-name = Спортивная сумка для пижамы Syndicate
uplink-costume-pyjama-desc = В набор входят 3 пары пижам Syndicate и 3 мягких игрушки для идеальной ночевки.

uplink-costume-clown-name = Спортивная сумка в костюме клоуна
uplink-costume-clown-desc = Содержит полный костюм клоуна. Включает КПК и служебное радио.

uplink-carp-suit-bundle-name = Спортивная сумка для карпового костюма
uplink-carp-suit-bundle-desc = В наборе есть костюм карпа и несколько друзей, с которыми можно поиграть.

uplink-operative-suit-name = Оперативный комбинезон
uplink-operative-suit-desc = Костюм, который выдается нашим ядерным оперативникам из тонкой ткани, чтобы вы выделялись, без каких-либо других преимуществ, кроме крутого внешнего вида.

uplink-operative-skirt-name = Оперативная юбка
uplink-operative-skirt-desc = Юбка, которую выдают нашим ядерщикам из тонкой ткани, чтобы вы выделялись, без каких-либо других преимуществ, кроме крутого внешнего вида.

uplink-balloon-name = Синди Воздушный шар
uplink-balloon-desc = Вручается самым смелым душам, пережившим поездку на «атомном смерче» в Синдиленде.

uplink-scarf-syndie-red-name = Полосатый красный шарф Syndicate
uplink-scarf-syndie-red-desc = Стильный полосатый красный шарф Syndicate. Идеальный зимний аксессуар для тех, кто разбирается в моде и хочет что-нибудь украсть.

uplink-scarf-syndie-green-name = Полосатый зеленый шарф Syndicate
uplink-scarf-syndie-green-desc = Стильный полосатый зеленый шарф Syndicate. Идеальный зимний аксессуар для тех, кто разбирается в моде и хочет что-нибудь украсть.

uplink-syndicate-pai-name = Персональное ИИ-устройство Syndicate
uplink-syndicate-pai-desc = Синдикатный вариант pAI с доступом к радиоканалу Syndicate. Мы не гарантируем их полезность.

uplink-bribe-name = Лоббистский пакет
uplink-bribe-desc = Душевный подарок, который поможет вам повлиять на чье-то мнение. Настоящий или поддельный? Да.

uplink-bribe-plasmaman-name = Лоббистский пакет
uplink-bribe-plasmaman-desc = Душевный подарок, который поможет вам повлиять на чье-то мнение. Настоящий или поддельный? Да. В комплект входит тактический защитный костюм для такого крутого плазмамана, как вы.

uplink-hypodart-name = Гиподарт
uplink-hypodart-desc = Непримечательный на первый взгляд дротик с увеличенным резервуаром для химикатов. Он может хранить в себе до 7 ед. реагентов и мгновенно вводить их при попадании в цель. Начинается пусто.

uplink-barber-scissors-name = Парикмахерские ножницы
uplink-barber-scissors-desc = Хороший инструмент, позволяющий сделать красивую стрижку вашему коллеге-агенту, если только вы не хотите сделать ее себе.

uplink-backpack-syndicate-name = Рюкзак Синдикат
uplink-backpack-syndicate-desc = Легкий взрывозащищенный рюкзак для хранения различных предательских грузов.

uplink-home-run-bat-name = Хоумран бита
uplink-home-run-bat-desc = Бита, предварительно смазанная кровью, для тренировок по игре в синдикат. Запустите своих врагов!

uplink-combat-bakery-name = Боевой набор для выпечки
uplink-combat-bakery-desc = Набор секретного запеченного оружия. Содержит меч для багета, пару круассанов и микроволновую доску синдиката для приготовления большего. Как только работа будет выполнена, съешьте улики.