advertisement-condiment-1 = Надоело сухое мясо? Посыпьте его ароматными приправами!
advertisement-condiment-2 = Безопасная для детей посуда. Вилки, ложки и ножи, которыми ничего не порежешь.
advertisement-condiment-3 = Кукурузное масло!
advertisement-condiment-4 = Подсластите свой день вместе с Astrotame! Восемь из десяти врачей согласны с тем, что это, вероятно, не вызовет рак.
advertisement-condiment-5 = Горячий соус! Соус барбекю! Холодный соус! Кетчуп! Соевый соус! Соус из хрена! Мы получили весь соус!
advertisement-condiment-6 = Обязательно добавьте кетчуп и горчицу в свои гамбургеры! Повара часто забывают.
