alert-level-announcement = Внимание! Уровень тревоги станции теперь {$name}! {$announcement}

alert-level-unknown = Неизвестный.
alert-level-unknown-instructions = Неизвестный.

alert-level-green = Зеленый
alert-level-green-announcement = Теперь можно безопасно вернуться на свои рабочие места.
alert-level-green-instructions = Делай свою работу.

alert-level-blue = Синий
alert-level-blue-announcement = Есть подтвержденная угроза станции. Служба безопасности должна проводить выборочные проверки. Членам экипажа рекомендуется проявлять бдительность и сообщать о подозрительной активности службам безопасности.
alert-level-blue-instructions = Членам экипажа рекомендуется проявлять бдительность и сообщать о подозрительной активности службам безопасности.

alert-level-red = Красный
alert-level-red-announcement = Станции угрожает непосредственная угроза. Служба безопасности должна быть готова применить смертоносную силу в случае необходимости. Членам экипажа следует найти безопасное место для укрытия, и им рекомендуется следовать всем действующим властям.
alert-level-red-instructions = Членам экипажа следует найти безопасное место для укрытия, и им рекомендуется следовать всем действующим властям.

alert-level-violet = Фиолетовый
alert-level-violet-announcement = На станции существует вирусная угроза. Медицинскому персоналу рекомендуется изолировать членов экипажа с любыми симптомами. Членам экипажа рекомендуется дистанцироваться от других и принять меры безопасности для предотвращения дальнейшего распространения.
alert-level-violet-instructions = Членам экипажа рекомендуется дистанцироваться от других и принять меры безопасности для предотвращения дальнейшего распространения.

alert-level-yellow = Желтый
alert-level-yellow-announcement = На станции существует структурная или атмосферная угроза. Инженерному персоналу рекомендуется немедленно отреагировать и принять меры безопасности. Членам экипажа рекомендуется держаться подальше от угрозы и при необходимости оставаться на своих рабочих местах.
alert-level-yellow-instructions = Членам экипажа рекомендуется держаться подальше от угрозы и при необходимости оставаться на своих рабочих местах.

alert-level-gamma = Гамма
alert-level-gamma-announcement = Центральное командование приказало установить на станции уровень безопасности «Гамма». Служба безопасности должна всегда иметь при себе оружие, а все гражданские лица должны немедленно искать ближайшую голову для транспортировки в безопасное место.
alert-level-gamma-instructions = Все гражданские лица должны немедленно обратиться к ближайшему руководителю для транспортировки в безопасное место.

alert-level-delta = Дельта
alert-level-delta-announcement = В настоящее время станция находится под угрозой неминуемого разрушения. Членам экипажа рекомендуется прислушиваться к руководителям персонала для получения дополнительной информации.
alert-level-delta-instructions = Членам экипажа рекомендуется прислушиваться к руководителям персонала для получения дополнительной информации.

alert-level-epsilon = Эпсилон
alert-level-epsilon-announcement = Центральное командование приказало установить на станции уровень безопасности «Эпсилон». Считайте, что все контракты расторгнуты.
alert-level-epsilon-instructions = Считайте, что все контракты расторгнуты.