zombie-transform = {CAPITALIZE(THE($target))} превратился в зомби!
zombie-infection-greeting = Вы стали зомби. Ваша цель — найти живых и попытаться заразить их.  Работайте вместе с другими зомби, чтобы захватить станцию.

zombie-generic = зомби
zombie-name-prefix = зомбированный {$baseName}
zombie-role-desc = Злобное существо из мертвых.
zombie-role-rules = Вы антагонист. Ищите живых и кусайте их, чтобы заразить и превратить в зомби. Работайте вместе с другими зомби, чтобы захватить станцию.

zombie-permadeath = На этот раз ты мертв по-настоящему.