reagent-name-e-z-nutrient = EZ питательное вещество
reagent-desc-e-z-nutrient = Дайте вашим растениям немного питательных веществ EZ! Дионас находит это восхитительным.

reagent-name-left4-zed = левый-4-зед
reagent-desc-left4-zed = Коктейль мутагенных соединений, который дает питательные вещества, вредит и влияет на геном растений.

reagent-name-pest-killer = убийца вредителей
reagent-desc-pest-killer = Смесь, борющаяся с вредителями. Несмотря на свою полезность, он медленно отравляет растения токсинами, поэтому будьте осторожны при его использовании.

reagent-name-plant-b-gone = растение-Б-ушло
reagent-desc-plant-b-gone = Вредная токсичная смесь, убивающая растительную жизнь. Очень эффективен против кудзу.

reagent-name-robust-harvest = крепкий урожай
reagent-desc-robust-harvest = Высокоэффективное удобрение с ограниченным усиливающим действием на растения. Используйте его осторожно, так как чрезмерное применение может снизить урожайность растений. Особенно благотворно он действует на дионов.

reagent-name-weed-killer = средство от сорняков
reagent-desc-weed-killer = Смесь для борьбы с сорняками. Очень эффективен против кудзу. Несмотря на свою полезность, он медленно отравляет растения токсинами, поэтому будьте осторожны при его использовании.

reagent-name-ammonia = аммиак
reagent-desc-ammonia = Эффективное удобрение, снабжающее растения питательными веществами.

reagent-name-diethylamine = диэтиламин
reagent-desc-diethylamine = Очень мощное удобрение, насыщает растения питательными веществами, уничтожает вредителей, а иногда даже может ускорить рост.