reagent-name-acetone = ацетон
reagent-desc-acetone = Вязкая, слегка канцерогенная жидкость. Имеет множество мирских применений в повседневной жизни.

reagent-name-phenol = фенол
reagent-desc-phenol = Ароматическое кольцо углерода с гидроксильной группой. Полезный предшественник некоторых лекарств, но сам по себе не обладает целебными свойствами.

reagent-name-sodium-carbonate = карбонат натрия
reagent-desc-sodium-carbonate = Белая водорастворимая соль без запаха, образующая в воде щелочной раствор.  Также известна как кальцинированная сода.

reagent-name-artifexium = артифексий
reagent-desc-artifexium = Лавандовая смесь микроскопических фрагментов артефактов и сильной кислоты. Имеет возможность активировать артефакты.

reagent-name-benzene = бензол
reagent-desc-benzene = Ароматическое, слегка канцерогенное углеродное кольцо, образующее основу для многих органических соединений.

reagent-name-hydroxide = гидроксид
reagent-desc-hydroxide = Сильнощелочное химическое вещество, образующее основу для многих органических соединений.

reagent-name-sodium-hydroxide = гидроксид натрия
reagent-desc-sodium-hydroxide = Белая водорастворимая соль без запаха, образующая в воде сильный щелочной раствор. При проглатывании вызывает ожоги и рвоту.

reagent-name-fersilicite = ферсилицит
reagent-desc-fersilicite = Интерметаллическое соединение с необычными магнитными свойствами при низких температурах.

reagent-name-sodium-polyacrylate = полиакрилат натрия
reagent-desc-sodium-polyacrylate = Супервпитывающий полимер, имеющий разнообразное промышленное применение.

reagent-name-cellulose = целлюлозные волокна
reagent-desc-cellulose = Кристаллический полимер полидекстрозы, растения любят этот материал.
