reagent-name-bleach = отбеливать
reagent-desc-bleach = Мощное чистящее средство, которое может чистить плитку так же, как Space Cleaner, а также обеззараживать одежду. Чрезвычайно токсичен при приеме внутрь.

reagent-name-space-cleaner = очиститель пространства
reagent-desc-space-cleaner = Он способен очистить практически все поверхности практически от всего, что может их испачкать. Уборщик, скорее всего, оценит добавление.

reagent-name-soap = мыло
reagent-desc-soap = На твоем месте я бы не стал полоскать этим рот.

reagent-name-space-lube = космическая смазка
reagent-desc-space-lube = Space Lube — это высокоэффективная смазка, предназначенная для обслуживания чрезвычайно сложного механического оборудования (и, конечно же, не используемая для того, чтобы люди скользили).

reagent-name-space-glue = космический клей
reagent-desc-space-glue = Space Glue — это высокоэффективный клей, предназначенный для обслуживания чрезвычайно сложного механического оборудования (и, конечно же, не используемый для приклеивания людей к полу).