reagent-name-carpetium = ковер
reagent-desc-carpetium = Мистическое химическое вещество, обычно получаемое с Планеты Клоунов, которое покрывает все, к чему прикасается в ковре. Каким-то образом фильтрует карпотоксин из кровотока.

reagent-name-fiber = волокно
reagent-desc-fiber = Сырье, обычно добываемое из шерсти или других тканевых изделий.

reagent-name-buzzochloric-bees = жужжащие пчелы
reagent-desc-buzzochloric-bees = Жидкие пчелы. О боже, это ЖИДКИЕ ПЧЕЛЫ НЕТ-

reagent-name-ground-bee = земляная пчела
reagent-desc-ground-bee = Пчелиные угодья. Валовой.

reagent-name-saxoite = саксоит
reagent-desc-saxoite = Пахнет джазом.

reagent-name-licoxide = слизь
reagent-desc-licoxide = Синтетическая аккумуляторная кислота. Это выглядит... электризующе.

reagent-name-razorium = бритва
reagent-desc-razorium = Странное неньютоновское химическое вещество. Он образуется при объединении двух противоречивых грубых лекарств. Когда к нему прикладывают силу, он временно затвердевает, образуя миллионы крошечных острых краев. Очень больно.

reagent-name-fresium = Фрезиум
reagent-desc-fresium = Загадочное соединение, замедляющее вибрацию атомов и молекул... каким-то образом. С точки зрения непрофессионала, от этого становится холодно... ДЕЙСТВИТЕЛЬНО холодно. При проглатывании может вызвать длительные проблемы с передвижением.

reagent-name-laughter = смех
reagent-desc-laughter = Некоторые говорят, что это лучшее лекарство, но недавние исследования доказали, что это неправда.

reagent-name-weh = сок, который делает тебя Ве
reagent-desc-weh = Чистая суть плюша ящерицы. Делает тебя Ве!