reagent-name-cryptobiolin = криптобиолин
reagent-desc-cryptobiolin = Вызывает спутанность сознания и головокружение.

reagent-name-dylovene = диловен
reagent-desc-dylovene = Антитоксин широкого спектра действия, который лечит токсины, повреждающие организмы. Передозировка вызовет рвоту, головокружение и боль.

reagent-name-diphenhydramine = димедрол
reagent-desc-diphenhydramine = Быстро очищает организм от гистамина, уменьшает нервозность и лечит отравления.

reagent-name-arithrazine = аритразин
reagent-desc-arithrazine = Слегка нестабильный препарат, используемый в самых тяжелых случаях радиационного отравления. Оказывает незначительное напряжение на организм.

reagent-name-bicaridine = бикаридин
reagent-desc-bicaridine = Анальгетик, который очень эффективен при лечении тяжелых повреждений. Это полезно для стабилизации людей, которые были сильно избиты, а также для лечения менее опасных для жизни травм.

reagent-name-cryoxadone = криоксадон
reagent-desc-cryoxadone = Требуется для правильной работы криогеники. Лечит все стандартные виды повреждений, но работает только при температуре ниже 213К. При применении в небольших дозах он способен лечить и омолаживать растения.

reagent-name-doxarubixadone = доксарубиксадон
reagent-desc-doxarubixadone = Криогенный химикат. Лечит определенные типы клеточных повреждений, нанесенных слаймами и неправильным использованием других химикатов.

reagent-name-dermaline = дермалин
reagent-desc-dermaline = Передовое химическое вещество, которое более эффективно при лечении ожогов, чем келотан.

reagent-name-dexalin = дексалин
reagent-desc-dexalin = Используется для лечения незначительного кислородного голодания и кровопотери. Необходимый реагент для Дексалин плюс.

reagent-name-dexalin-plus = дексалин плюс
reagent-desc-dexalin-plus = Используется при лечении крайних случаев кислородного голодания и кровопотери. Вымывает токсины, разбивающие сердце, из кровотока.

reagent-name-epinephrine = адреналин
reagent-desc-epinephrine = Эффективное стабилизирующее химическое вещество, используемое для предотвращения смерти человека в критическом состоянии от удушья и одновременного устранения небольших повреждений во время критического удара. Вымывает токсин, разбивающий сердце, из кровотока за счет большего количества адреналина, но может добавить гистамин. Помогает сократить время оглушения. Обычно встречается в виде медикаментов неотложной помощи.

reagent-name-hyronalin = гироналин
reagent-desc-hyronalin = Слабое лечение радиационного поражения. Предшественник аритразина и фаланксимина. Может вызвать рвоту.

reagent-name-ipecac = ипекакуана
reagent-desc-ipecac = Быстродействующее рвотное средство. Полезно для остановки неметаболизируемых ядов или сеансов массовой рвоты.

reagent-name-inaprovaline = инапровалин
reagent-desc-inaprovaline = Инапровалин является синаптическим стимулятором и кардиостимулятором, обычно используемым для лечения повреждений, вызванных удушьем, вызванных критическими состояниями, и уменьшения кровотечения. Используется во многих передовых лекарствах.

reagent-name-kelotane = келотан
reagent-desc-kelotane = Лечит ожоги. Передозировка значительно снижает способность организма удерживать воду.

reagent-name-leporazine = лепоразин
reagent-desc-leporazine = Химическое вещество, используемое для стабилизации температуры тела и быстрого лечения повреждений, вызванных холодом. Отлично подходит для незащищенных путешествий в открытый космос, но предотвращает использование криогенных трубок.

reagent-name-barozine = барозин
reagent-desc-barozine = Мощное химическое вещество, предотвращающее повреждение от давления. Вызывает сильный стресс для организма.

reagent-name-phalanximine = фаланксимин
reagent-desc-phalanximine = Передовое химическое вещество, используемое при лечении рака. Вызывает умеренное радиационное отравление органикой и рвоту. Потенциально может удалить ген смерти на растениях.

reagent-name-polypyrylium-oligomers = Полипирилиевые олигомеры
reagent-desc-polypyrylium-oligomers = Пурпурная смесь коротких полиэлектролитных цепочек, которую нелегко синтезировать в лаборатории. Лечит удушье и грубые повреждения. Со временем останавливает кровотечение.

reagent-name-ambuzol = амбузол
reagent-desc-ambuzol = Высокотехнологичное вещество, способное остановить развитие инфекции зомби.

reagent-name-ambuzol-plus = амбузол плюс
reagent-desc-ambuzol-plus = Созданный с использованием крови зараженных, он прививает живых от инфекции.

reagent-name-pulped-banana-peel = измельченная банановая кожура
reagent-desc-pulped-banana-peel = Растертая банановая кожура обладает некоторой эффективностью против кровотечений.

reagent-name-siderlac = сидерлак
reagent-desc-siderlac = Мощное противокаустическое лекарство, полученное из растений.

reagent-name-stellibinin = стеллибинин
reagent-desc-stellibinin = Природный антитоксин с особой эффективностью против аматоксина.

reagent-name-synaptizine = синаптизин
reagent-desc-synaptizine = Ядовитое химическое вещество, вдвое сокращающее продолжительность оглушения и нокдауна.

reagent-name-tranexamic-acid = транексамовая кислота
reagent-desc-tranexamic-acid = Препарат, повышающий свертываемость крови, используемый для предотвращения обильного кровотечения. При передозировке вызывает сильное кровотечение. Обычно встречается в небольших дозах в аптеках неотложной помощи.

reagent-name-tricordrazine = трикордразин
reagent-desc-tricordrazine = Стимулятор широкого спектра действия, первоначально полученный из кордразина. Лечит незначительные повреждения всех основных типов здоровья, если пользователь не тяжело ранен. Лучше всего использовать в качестве добавки к другим химикатам.

reagent-name-lipozine = липозин
reagent-desc-lipozine = Химическое вещество, ускоряющее обмен веществ, заставляющее пользователя быстрее чувствовать голод.

reagent-name-omnizine = омнизин
reagent-desc-omnizine = Успокаивающая молочная жидкость с переливающимся блеском. Хорошо известная теория заговора гласит, что его происхождение остается загадкой, поскольку раскрытие секретов его производства сделало бы большинство коммерческих фармацевтических препаратов устаревшими.

reagent-name-ultravasculine = ультраваскулиновый
reagent-desc-ultravasculine = Сложный антитоксиновый раствор, который быстро выводит токсины, вызывая при этом небольшой стресс для организма. Реагирует с гистамином, дублируя себя и вымывая его. Передозировка вызывает сильную боль.

reagent-name-oculine = окулин
reagent-desc-oculine = Простой солевой раствор, используемый для лечения глаз при приеме внутрь.

reagent-name-ethylredoxrazine = этилредоксразин
reagent-desc-ethylredoxrazine = Нейтрализует воздействие алкоголя на кровоток. Хотя это обычно необходимо, его редко запрашивают.

reagent-name-cognizine = познавать
reagent-desc-cognizine = Загадочное химическое вещество, способное сделать разумным любое неразумное существо.

reagent-name-ethyloxyephedrine = этилоксиэфедрин
reagent-desc-ethyloxyephedrine = Слегка нестабильное лекарство, полученное из дезоксиэфедрина, в основном используемое для борьбы с нарколепсией.

reagent-name-diphenylmethylamine = дифенилметиламин
reagent-desc-diphenylmethylamine = Более стабильное лекарство, чем этилоксиэфедрин. Полезно, чтобы не дать кому-то заснуть.

reagent-name-sigynate = сигинат
reagent-desc-sigynate = Густой розовый сироп, полезный для нейтрализации кислот и успокоения травм, вызванных кислотами. На вкус сладкий!

reagent-name-saline = солевой раствор
reagent-desc-saline = Смесь соли и воды. Обычно используется для лечения обезвоживания или низкого содержания жидкости в крови.

reagent-name-lacerinol = лацеринол
reagent-desc-lacerinol = Довольно нереактивное химическое вещество, которое повышает синтез коллагена до невероятного уровня, залечивая порезы.

reagent-name-puncturase = пунктураза
reagent-desc-puncturase = Шипучее химическое вещество, которое помогает восстановить травму, вызванную колющим повреждением, оставляя после себя небольшое повреждение тканей.

reagent-name-bruizine = синяк
reagent-desc-bruizine = Первоначально разработанное как лекарство от кашля, оказалось, что это химическое вещество чрезвычайно эффективно при лечении травм тупым предметом.

reagent-name-holywater = святая вода
reagent-desc-holywater = Известно, что чистейшая и чистейшая вода, прямо из рук бога, волшебным образом исцеляет раны.

reagent-name-pyrazine = пиразин
reagent-desc-pyrazine = Эффективно лечит ожоги от самого сильного пожара. При передозировке вызывает массивное внутреннее кровотечение.

reagent-name-insuzine = инсулин
reagent-desc-insuzine = Быстро восстанавливает омертвевшие ткани, вызванные поражением электрическим током, но слегка охлаждает вас. Полностью замораживает пациента при передозировке.

reagent-name-opporozidone = оппорозидон
reagent-desc-opporozidone = Трудно синтезируемый криогенный препарат, используемый для регенерации гниющих тканей и вещества мозга.

reagent-name-necrosol = некрозол
reagent-desc-necrosol = Некротическая субстанция, способная лечить замороженные трупы. При применении в небольших дозах он способен лечить и омолаживать растения.

reagent-name-aloxadone = алоксадон
reagent-desc-aloxadone = Криогенный химикат. Используется для лечения тяжелых ожогов третьей степени путем регенерации обожженных тканей. Работает независимо от того, жив пациент или мертв.

reagent-name-mannitol = маннит
reagent-desc-mannitol = Эффективно восстанавливает повреждения головного мозга.

reagent-name-psicodine = псикодин
reagent-desc-psicodine = Подавляет тревогу и другие различные формы психических расстройств. Передозировка вызывает галлюцинации и незначительное повреждение токсинов.

reagent-name-potassium-iodide = йодид калия
reagent-desc-potassium-iodide = Снизит поражающее действие радиации на 90%. Только профилактическое применение.

reagent-name-haloperidol = галоперидол
reagent-desc-haloperidol = Выводит большинство стимулирующих и галлюциногенных препаратов. Уменьшает наркотические эффекты и нервозность. Вызывает сонливость.