reagent-name-desoxyephedrine = дезоксиэфедрин
reagent-desc-desoxyephedrine = Более эффективный эфедрин, с более активными недостатками. Для лечения нарколепсии требуются меньшие дозы.

reagent-name-ephedrine = эфедрин
reagent-desc-ephedrine = Химический стимулятор адреналина с кофеином, который делает вас быстрее и труднее сбить с ног. Также помогает бороться с нарколепсией в дозах свыше тридцати, ценой сильного нервного стресса.

reagent-name-stimulants = стимуляторы
reagent-desc-stimulants = Химический коктейль, разработанный Donk Co., который позволяет агентам быстрее восстанавливаться после оглушения, быстрее двигаться и дает небольшое исцеление, находясь в критическом состоянии. Из-за сложной природы химического вещества организму гораздо сложнее очиститься естественным путем.

reagent-name-experimental-stimulants = экспериментальные стимуляторы
reagent-desc-experimental-stimulants = Прототип стимулирующей химической смеси. Использование дает виртуальный иммунитет к оглушающему оружию, быструю регенерацию тканей, максимальную скорость бега за счет уменьшения накопления молочной кислоты и общее чувство эйфории. Побочные эффекты могут включать чрезмерный уровень антикоагуляции, туннельное зрение, сильное накопление токсинов в кровотоке и быструю смерть печени. Не давать животным.

reagent-name-thc = ТГК
reagent-desc-thc = Основное психоактивное соединение в каннабисе.

reagent-name-bananadine = бананадин
reagent-desc-bananadine = Мягкий психоделик, который содержится в небольших количествах в банановой кожуре.

reagent-name-nicotine = никотин
reagent-desc-nicotine = Опасно и вызывает сильное привыкание, но так говорит пропаганда.

reagent-name-impedrezene = импедрезен
reagent-desc-impedrezene = Наркотик, который ограничивает способности человека, замедляя функции высших клеток мозга.

reagent-name-space-drugs = космические наркотики
reagent-desc-space-drugs = Незаконное соединение, вызывающее ряд эффектов, таких как потеря баланса и визуальные артефакты.

reagent-name-nocturine = ноктюрин
reagent-desc-nocturine = Высокоэффективное успокаивающее и снотворное средство, разработанное Синдикатом для скрытных операций. Билет в один конец до города Хонкшу.

reagent-name-mute-toxin = немой токсин
reagent-desc-mute-toxin = Густое химическое вещество, которое покрывает голосовые связки, лишая пользователя возможности говорить во время метаболизма.

reagent-name-norepinephric-acid = норадреналевая кислота
reagent-desc-norepinephric-acid = Гладкое химическое вещество, которое блокирует оптические рецепторы, делая пользователя слепым во время метаболизма.

reagent-name-tear-gas = слезоточивый газ
reagent-desc-tear-gas = Химическое вещество, вызывающее сильное раздражение и плач, обычно используемое при борьбе с беспорядками.

reagent-name-happiness = счастье
reagent-desc-happiness = Наполняет вас экстатическим оцепенением и вызывает незначительные повреждения мозга. Сильно затягивает. При передозировке вызывает резкие перепады настроения.