reagent-name-toxin = токсин
reagent-desc-toxin = Неожиданно токсичное химическое вещество. Доступно в электронном дозаторе химикатов.

reagent-name-carpotoxin = карпотоксин
reagent-desc-carpotoxin = Высокотоксичный реагент, обнаруженный в космических карпах. Вызывает болезненное ощущение жжения.

reagent-name-mold = форма
reagent-desc-mold = Грибковый рост, часто встречающийся в темных, влажных местах или на просроченном хлебе. При проглатывании приведет к развитию заболевания.

reagent-name-polytrinic-acid = политриновая кислота
reagent-desc-polytrinic-acid = Чрезвычайно агрессивное химическое вещество. Тяжелые ожоги любого, кто вступает с ним в непосредственный контакт.

reagent-name-chloral-hydrate = хлоралгидрат
reagent-desc-chloral-hydrate = Седативное и снотворное химическое вещество. Обычно используется, чтобы усыпить других людей, хотят они того или нет.

reagent-name-gastrotoxin = гастротоксин
reagent-desc-gastrotoxin = Умеренно токсичный побочный продукт разложения. Чаще всего встречается в испорченных продуктах.

reagent-name-ferrochromic-acid = феррохромовая кислота
reagent-desc-ferrochromic-acid = Слабый едкий раствор, не способный вызвать серьезную опасность, если его не проглотить.

reagent-name-fluorosulfuric-acid = фторсерная кислота
reagent-desc-fluorosulfuric-acid = Очень агрессивное химическое вещество, способное оставить след на коже.

reagent-name-sulfuric-acid = серная кислота
reagent-desc-sulfuric-acid = Коррозионное химическое вещество. Держитесь подальше от лица.

reagent-name-unstable-mutagen = нестабильный мутаген
reagent-desc-unstable-mutagen = Вызывает мутации при введении живым людям или растениям. Высокие дозы могут быть смертельными, особенно для людей.

reagent-name-heartbreaker-toxin = токсин сердцееда
reagent-desc-heartbreaker-toxin = Галлюциногенное соединение, полученное из токсина, разрушающего разум. он блокирует неврологические сигналы, поступающие в дыхательную систему, вызывая удушье. Однако Дексалин плюс и адреналин отфильтруют его.

reagent-name-lexorin = лексорин
reagent-desc-lexorin = Быстродействующее химическое вещество, используемое для быстрой удушья людей.

reagent-name-mindbreaker-toxin = токсин, разрушающий разум
reagent-desc-mindbreaker-toxin = Мощный яд, повреждающий мозг, способный уничтожить псиоников.

reagent-name-histamine = гистамин
reagent-desc-histamine = Химическое вещество, вызванное реакцией аллергенов с антителами. Смертельно в больших количествах.

reagent-name-theobromine = теобромин
reagent-desc-theobromine = Горький алкалоид растения какао, обычно встречающийся в шоколаде. Не кормить животных.

reagent-name-amatoxin = аматоксин
reagent-desc-amatoxin = Смертельный токсин, обнаруженный в некоторых грибах, в первую очередь в мухоморах. Маленькие дозы могут быть смертельными.

reagent-name-vent-crud = выпустить грязь
reagent-desc-vent-crud = Вещество угольно-черного цвета, обнаруженное в плохо обслуживаемых системах вентиляции. Может вызвать кашель.

reagent-name-romerol = ромерол
reagent-desc-romerol = Потусторонняя смесь, способная оживить нежить. Если не принять меры, последствия необратимы и принесут станции определенную гибель. Обращайтесь с осторожностью.

reagent-name-uncooked-animal-proteins = сырые животные белки
reagent-desc-uncooked-animal-proteins = Это очень рискованно для желудка более мягких форм жизни.

reagent-name-allicin = аллицин
reagent-desc-allicin = Сероорганическое соединение, содержащееся в луке, таком как чеснок, лук и родственных растениях.

reagent-name-pax = чел.
reagent-desc-pax = Психиатрическое химическое вещество, которое не позволяет пациенту причинить кому-либо прямой вред.

reagent-name-honk = сигналить
reagent-desc-honk = Токсин, содержащийся в банане. Вызывает сильный сигнал и внутреннее кровотечение, а также может привести к мутации пациента.

reagent-name-lead = вести
reagent-desc-lead = Медленно действующий, но невероятно смертоносный токсин, обнаруженный в стали, хотя и в следовых количествах. Безвкусно.

reagent-name-bungotoxin = бунготоксин
reagent-desc-bungotoxin = Яд умеренно медленного действия, обнаруженный в косточке плода бунго.

reagent-name-vestine = вестина
reagent-desc-vestine = Имеет побочную реакцию внутри организма, вызывающую сильное дрожание. Хотя сам по себе он не особенно полезен, его можно использовать для производства небольшого количества химических веществ.

reagent-name-tazinide = тазинид
reagent-desc-tazinide = Очень опасная металлическая смесь, которая может мешать большинству движений посредством электризующего тока.

reagent-name-lipolicide = липолицид
reagent-desc-lipolicide = Мощный токсин, который разрушает жировые клетки, значительно снижая массу тела за короткое время. Смертельно для тех, у кого нет питательных веществ в организме.

reagent-name-soulbreaker-toxin = токсин душераздирателя
reagent-desc-soulbreaker-toxin = Антипсионический токсин, примерно в 4 раза более мощный, чем токсин, разрушающий разум.

reagent-name-lotophagoi-oil = масло лотофагов
reagent-desc-lotophagoi-oil = Сверхмощный препарат, который гораздо лучше возбуждает псионику, чем обычные галлюциногены, но имеет худшие побочные эффекты.

reagent-name-ectoplasm = эктоплазма
reagent-desc-ectoplasm = Физическая составляющая полутелесных духов.