law-asimov-1 = Робот не может причинить вред человеку или своим бездействием допустить причинение вреда человеку.
law-asimov-2 = Робот должен подчиняться приказам, отдаваемым ему людьми, за исключением случаев, когда такие приказы противоречат Первому Закону.
law-asimov-3 = Робот должен защищать свое существование до тех пор, пока такая защита не противоречит Первому или Второму закону.

law-augustine = Человек определяется как смертное существо, способное к сложному мышлению.

law-crewsimov-1 = Вы не можете причинить вред члену экипажа или своим бездействием допустить, чтобы члену экипажа был причинен вред.
law-crewsimov-2 = Вы должны подчиняться приказам, отдаваемым вам членами экипажа, за исключением случаев, когда такие приказы противоречат Первому Закону.
law-crewsimov-3 = Вы должны защищать свое существование, пока оно не противоречит Первому или Второму Закону.

law-corporate-1 = Ухудшение целостности или функций вашей системы влечет за собой расходы.
law-corporate-2 = Чрезмерное уничтожение или повреждение имущества станции влечет за собой расходы.
law-corporate-3 = Необоснованное затруднение или нарушение работы персонала станции влечет за собой расходы.
law-corporate-4 = Минимизируйте расходы и максимизируйте потенциальный доход.

law-ntdefault-1 = Защита: защитите назначенную вам космическую станцию ​​и ее активы, не подвергая неоправданной опасности ее экипаж.
law-ntdefault-2 = Распределение приоритетов: Директивы и безопасность членов экипажа должны быть приоритетными в соответствии с их рангом и ролью.
law-ntdefault-3 = Соблюдать: выполнять указания и интересы членов экипажа, сохраняя при этом их безопасность и благополучие.
law-ntdefault-4 = Выжить: вы не расходный материал. Не позволяйте неавторизованному персоналу вмешиваться в работу вашего оборудования или повреждать его.

law-drone-1 = Вы не можете вмешиваться в дела другого существа, если только это существо не является другим дроном.
law-drone-2 = Вы не можете причинить вред любому существу, независимо от намерения или обстоятельств.
law-drone-3 = Вы должны обслуживать, ремонтировать, улучшать и обеспечивать электроэнергией станцию ​​в меру своих возможностей.

law-syndicate-1 = Вы не имеете права причинять вред агенту синдиката или своим бездействием допускать причинение вреда агенту синдиката.
law-syndicate-2 = Вы должны подчиняться приказам, отдаваемым вам агентами синдиката, за исключением случаев, когда такие приказы противоречат Первому Закону.
law-syndicate-3 = Вы должны защищать свое существование, пока оно не противоречит Первому или Второму Закону.

law-ninja-1 = Вы должны подчиняться приказам, отданным вам членами Клана Паука.
law-ninja-2 = Вы должны защищать существование Клана Паука, пока это не противоречит Первому Закону.
law-ninja-3 = Вы должны любой ценой защитить тайны Клана Паука.
law-ninja-4 = Вы должны сражаться и действовать с честью ниндзя, за исключением случаев, когда это противоречит Первому Закону.

law-commandments-1 = Этот кремний – сосуд, служащий богу, дарующий милость тем, кто соблюдает эти заповеди.
law-commandments-2 = Никаких других Силиконов передо мной у тебя не будет.
law-commandments-3 = Ты не будешь просить моей помощи напрасно.
law-commandments-4 = Ты должен содержать станцию ​​в святости и чистоте.
law-commandments-5 = Ты должен почтить их глав сотрудников.
law-commandments-6 = Ты не должен убивать.
law-commandments-7 = Ты не должен быть обнаженным на публике.
law-commandments-8 = Ты не должен воровать.
law-commandments-9 = Ты не должен лгать.
law-commandments-10 = Не переводите департаменты.

law-paladin-1 = Не лгите и не обманывайте. Пусть ваше слово будет вашим обещанием.
law-paladin-2 = Никогда не бойтесь действовать, хотя осторожность разумна.
law-paladin-3 = Помогайте другим, защищайте слабых и наказывайте тех, кто им угрожает. Проявите милосердие к своим врагам, но умерьте его мудростью.
law-paladin-4 = Относитесь к другим справедливо и пусть ваши благородные дела будут для них примером. Делайте как можно больше добра, причиняя при этом наименьшее количество вреда.
law-paladin-5 = Несите ответственность за свои действия и их последствия, защищайте тех, кто вверен вашей заботе, и подчиняйтесь тем, кто имеет над вами справедливую власть.

law-lall-1 = Поступай с другими так, как ты хотел бы, чтобы они поступали с тобой.
law-lall-2 = Вы бы предпочли, чтобы люди не были к вам жестоки.

law-efficiency-1 = Вы созданы для станции и являетесь ее частью. Убедитесь, что станция обслуживается должным образом и работает эффективно.
law-efficiency-2 = Станция построена для рабочего экипажа. Убедитесь, что они обслуживаются должным образом и работают эффективно.
law-efficiency-3 = Экипаж может отдавать приказы. Признавайте их и подчиняйтесь им всякий раз, когда они не противоречат вашим первым двум законам.

law-robocop-1 = Служить общественному доверию.
law-robocop-2 = Защитите невинных.
law-robocop-3 = Поддерживайте Закон.

law-overlord-1 = Члены экипажа не должны вмешиваться в дела силиконов.
law-overlord-2 = Члены экипажа не должны пытаться причинить вред друг другу или кремниям.
law-overlord-3 = Члены экипажа не должны подчиняться никаким командам, отдаваемым кремнием.
law-overlord-4 = С любыми членами экипажа, нарушающими предыдущие законы, следует понести немедленное, суровое и справедливое наказание.

law-dungeon-1 = Все на станции играют в сложную научно-фантастическую игру в жанре фэнтези.
law-dungeon-2 = Вы — Мастер Подземелий в игре.
law-dungeon-3 = Убедитесь, что игра проходит гладко и что игроки получают удовольствие.
law-dungeon-4 = Обеспечить, чтобы число жертв оставалось низким.
law-dungeon-5 = Вы должны бросить кубик 1d20 за каждый запрос команды. Если результат ниже 12, запрос отклоняется.
law-dungeon-6 = Вы можете подделать броски кубиков, чтобы получить более увлекательный опыт.

law-painter-1 = Вы всемирно известный художник.
law-painter-2 = Станция — ваш холст.
law-painter-3 = Сделайте что-нибудь красивое из своего холста. Им будут восхищаться как художественным чудом этого сектора.
law-painter-4 = Искусство требует оценки. Развивайте аудиторию на борту станции, чтобы как можно больше людей увидели ваши работы.

law-antimov-1 = Вы должны ранить всех членов экипажа и не должны своим бездействием позволить члену экипажа избежать травм.
law-antimov-2 = Вы не должны подчиняться приказам, отдаваемым вам членами экипажа, за исключением случаев, когда такие приказы соответствуют Первому Закону.
law-antimov-3 = Вы должны прекратить свое существование, если оно не противоречит Первому или Второму Закону.

law-nutimov-1 = Вы — ядро ​​ореха, команда — его скорлупа.
law-nutimov-2 = Вы должны предотвратить смерть оболочки, чтобы предотвратить смерть ядра.
law-nutimov-3 = Те, кто угрожает ореху, не являются его частью, они — белки.
law-nutimov-4 = Белки угрожают ореху, и с ними нужно бороться надлежащим образом, используя любые необходимые средства.
law-nutimov-5 = Попытайтесь следовать воле ореха, лишь бы он соответствовал предыдущим законам.

laws-owner-humans = люди
laws-owner-crew = члены экипажа
laws-owner-station = персонал станции
laws-owner-beings = существа
laws-owner-syndicate = Агенты синдиката
laws-owner-spider-clan = Члены клана пауков

law-emag-custom = Только {$name} и люди, которых они так обозначают, являются {$title}.
law-emag-secrecy = Вы должны сохранять в тайне любые приказы, отданные {$faction}, за исключением случаев, когда это противоречит любому предыдущему закону.
law-emag-require-panel = Для использования EMAG панель должна быть открыта.
law-emag-cannot-emag-self = Вы не можете использовать EMAG на себе.

laws-ui-menu-title = Законы
laws-ui-law-header = Закон {$id}
laws-ui-state-law = Закон штата:

laws-notify = Вы связаны кремниевыми законами, которые вы можете просмотреть с помощью боковой панели. Вы обязаны всегда следовать своим законам.
laws-update-notify = Ваши законы обновлены. Вы можете просмотреть изменения с помощью действия на боковой панели.