job-greet-station-name = Добро пожаловать на борт {$stationName}.
job-greet-introduce-job-name = Ваша роль: {$jobName}.
job-greet-important-disconnect-admin-notify = Вы выполняете работу, важную для игрового прогресса. Если вам необходимо отключиться, сообщите об этом администраторам через систему помощи.
job-greet-supervisors-warning = Как {$jobName} вы отвечаете непосредственно на {$supervisors}. Особые обстоятельства могут изменить это.
job-greet-crew-shortages = Поскольку изначально эта станция была укомплектована минимальной командой, к вашему удостоверению личности был добавлен дополнительный доступ.
job-not-available-wait-in-lobby = Раунд начался, но вы не получили ни одной из предпочитаемых должностей (или не выбрали предпочтительные должности) и решили остаться в лобби. Вы можете изменить это поведение на экране настройки.