carp-rift-warning = Разлом вызывает неестественно большой поток энергии {$location}. Остановите это любой ценой!
carp-rift-duplicate = Невозможно одновременно иметь 2 разлома для зарядки!
carp-rift-examine = Заряжено [color=yellow]{$percentage}%[/color]!
carp-rift-max = Вы достигли максимального количества разломов.
carp-rift-anchor = Для появления разломов требуется устойчивая поверхность.
carp-rift-proximity = Слишком близко к ближайшему разлому! Должно быть на расстоянии не менее {$proximity}м.
carp-rift-space-proximity = Слишком близко к космосу! Должно быть на расстоянии не менее {$proximity}м.
carp-rift-weakened = В своем ослабленном состоянии вы не можете вызвать новые разломы.
carp-rift-destroyed = Разлом уничтожен! Теперь вы временно ослаблены.